let production = {
    "Бройлер": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
        {id:3, feed: "Финиш"},
    ],
    "Кролик": [
        {id:1, feed: "На откорме"},
        {id:2, feed: "После отъема"},
        {id:3, feed: "Матки"},
        {id:4, feed: "До отъема"},
    ],
    "Свинья": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
        {id:3, feed: "Финиш"},
        {id:4, feed: "Megapig"},
    ],
    "Несушка": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
        {id:3, feed: "Период яйцекладки"},
    ],
    "Перепел": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
        {id:3, feed: "Финиш"},
    ],
    "Индюк": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
        {id:3, feed: "Финиш"},
    ],
    "Утка": [
        {id:1, feed: "Старт"},
        {id:2, feed: "Рост"},
    ]
}

export default production;